<div class="col-12 wow slideInLeft" data-wow-delay=".2s">
	<div class="benefits_info row">
		<h2 class="col-12 col-xxl-2 col-lg-3 benefits_info_title">
			 Льготы
		</h2>
		<div class="col-12 col-xxl-10 col-lg-9 benefits_info_desc">
			<p>
				В границах ОЭЗ у каждого резидента есть возможность обустройства зоны таможенного контроля на территории своего завода. Иностранные товары, в том числе оборудование, сырье, строительные материалы, размещаются и используются без уплаты таможенных ввозных пошлин и НДС, товары в зоне таможенного контроля могут находиться под таможенным складским режимом, что позволяет резидентам ОЭЗ гибко управлять запасами и производственными ресурсами. На период нахождения товаров в ОЭЗ их можно перерабатывать, модернизировать или использовать для производства конечной продукции без ограничений по времени. При вывозе готовой продукции за пределы ОЭЗ на внутренний рынок потребуется уплатить таможенные платежи и налоги только за использованные импортные материалы. В случае экспорта готовой продукции за рубеж, пошлины и налоги не начисляются, что делает продукцию резидентов ОЭЗ более конкурентоспособной. Такой подход снижает финансовую нагрузку и стимулирует развитие экспортно-ориентированных производств.
			</p>
		</div>
	</div>
</div>